




In 2- oder 3-Stab-Design erhältlich, Stabstärke: 10mm
Standardlängen: 72 oder 40cm - andere Längen in Maßanfertigung erhältlich
Wählen Sie zwischen schwarzem Rohstahl, Silberstahl oder einer Lackierung in Ihrer Wunschfarbe
Alle Produkte von Hardman Design & Build sind rostresistent 
Jedes Stück wird einzeln von Hand gefertigt





<p>Diese industriellen M&ouml;belbeine in Hairpin-Optik vereinen starken Halt mit zeitloser Eleganz. Die solide, von Hand geformte Struktur verleiht ihnen Widerstandskraft und Langlebigkeit. In 40cm L&auml;nge perfekt geeignet f&uuml;r kleinere Sitzb&auml;nke und Beistelltische, in 72cm L&auml;nge f&uuml;r Schreib- oder Esstische. Individuelle Ma&szlig;anfertigung auf Anfrage.</p>
<p>Alle Produkte werden zum Schutz vor Rost mit hochwertigem Bienenwachs der Firma CLOU veredelt. Die organischen Komponenten dieses Produkts eignen sich besonders gut zum Schutz vor Schmutz und Feuchtigkeit im Innenbereich. Bei Hardman Design&amp;Build setzen wir auf eine hochwertige, umweltschonende und nat&uuml;rliche Verarbeitung unserer St&uuml;cke. Mit einer zus&auml;tzlichen Lackierung mit farblosem Hart&ouml;l sind die Beine auch f&uuml;r den Au&szlig;enbereich geeignet.</p>
<p>Gestellfarben:</p>
<ul>
<li>Silberstahl= Richtpolierter und geschliffener Blankstahl mit silberner Oberfl&auml;che. Die hier angewandte Oberfl&auml;chenbehandlung besteht aus Entzundern und einer spanlosen Kaltumformung. Das Ergebnis zeichnet sich durch eine ebene und glatte Oberfl&auml;che aus.</li>
<li>Rohstahl= Puristischer Rohstahl mit phosphatierter Oberfl&auml;che. Die nat&uuml;rliche Farbgebung des Materials wird bei diesem Prozess beibehalten und variiert zwischen dunkelgrau bis schwarz.</li>
<li>Wunschfarbe= Unsere Hairpin-Beine k&ouml;nnen f&uuml;r einen geringen Aufpreis in Ihrer Wunschfarbe lackiert werden.</li>
</ul>
<p>Bei Hardman Design&amp;Build steht die Liebe zum Detail im Mittelpunkt. In unserer Werkstatt an der Spree kreiren wir handgefertigte M&ouml;bel aus feinstem Holz und elegante Tischbeine. Der gesamte Produktionsprozess findet im eigenen Haus statt.</p>